//
//  Created by Álvaro Gutiérrez Jácome on 14/2/21.
//

"loading" = "Loading...";
"error" = "⛔️ Error!";
"ok" = "Ok";
"empty" = "This seems empty...";
"comics" = "📰 Comics: ";
"stories" = "🎭 Stories: ";
"series" = "📺 Series: ";
"moreInfo" = "🔗 More info";
"noConnection" = "There is no internet connection";
"serverError" = "Server error";
"clientError" = "Client error";
"unavailable" = "The operation could not be completed";
